<p id="main-content"> <article id="post-223191" class="post-223191 page type-page status-publish hentry"> <div class="entry-content"> <div id="et-boc" class="et-boc"> <div class="et_builder_inner_content et_pb_gutters3"> <div id="intro" class="et_pb_section et_pb_section_0 tax tax3 et_pb_with_background et_section_regular"> <div class="et_pb_row et_pb_row_0 et_pb_equal_columns"> <div class="et_pb_column et_pb_column_1_2 et_pb_column_1 et_pb_css_mix_blend_mode_passthrough et-last-child"> <div class="et_pb_module et_pb_text et_pb_text_3 et_pb_bg_layout_light et_pb_text_align_left"> <div class="et_pb_text_inner"> <ul>
<li><a href="https://www.journallenord.com/pas-de-salaire-pas-de-stagiaire/?fbclid=IwAR2WS6muLAUDjnClTyztMq09H1hx5ERq1tmBKqXukhHR5jOF4h3XSKAhmjY"><strong>&#xAB; Pas de salaire, pas de stagiaire!&#xBB;</strong></a><br>
France Poirier, Journal Le Nord, 2 avril 2019</li>
<li><a href="https://www.vice.com/fr_ca/article/kzdjya/la-greve-des-stages-est-feministe?fbclid=IwAR0aIBwMcJpp-MtjngWu8BLEGZsnpY6UKahzlt2tCf2s1ZN_G_-kQtFSS5s"><strong>La gr&#xE8;ve des stages est f&#xE9;ministe</strong></a><br>
Marie Boule, VICE Qu&#xE9;bec, 22 mars 2019</li>
<li><a href="https://thelinknewspaper.ca/article/student-march-halts-at-ministry-of-education-unhappy-with-governments-short?fbclid=IwAR0jIsr9YstjNVv7uingKV5q-wPaJOjM5B1TSDVzaeb5-3NJjcDlqGZPTUw"><strong>Student March Halts at Ministry of Education, Unhappy with &#x2018;Short Term&#x2019; Solutions</strong></a><br>
Alexander Perez, <em>The Link</em>, March 22, 2019</li>
<li><a href="http://quartierlibre.ca/budget-2019-rien-pour-les-stagiaires/?fbclid=IwAR2Y85nqHL-APSuXU3AZWOx4SiEUbRWM7yn8POi-o_9oZ4HcMelKuIuvnQs"><strong>Budget 2019 : Rien pour les stagiaires</strong></a><br>
Zacharie Routhier, <em>Quartier Libre</em>, 21 mars 2019</li>
<li><strong><a href="https://jacobinmag.com/2019/03/quebec-unpaid-internships-strike-university?fbclid=IwAR1R375_iH4y5Xdb13cCjIqr-lOnEIWuh1r0bC0WTWeLTOxrI5-7CvqT_fA">&#x201C;Pay your interns now&#x201D;</a></strong><br>
Eleni Schirmer, <em>Jacobin</em>, 21 mars 2019</li>
</ul>
<p><a href="http://www.grevedesstages.info/medias/"><em>(voir de plus anciens reportages ici)</em></a></p> </div> </div> </div> </div> </div> <div id="reveal" class="et_pb_section et_pb_section_1 tax tax1 et_pb_with_background et_section_regular"> <div class="et_pb_row et_pb_row_3"> <div class="et_pb_column et_pb_column_4_4 et_pb_column_5 et_pb_css_mix_blend_mode_passthrough et-last-child"> <div class="et_pb_module et_pb_text et_pb_text_5 et_pb_bg_layout_light et_pb_text_align_left"> <div class="et_pb_text_inner"> <p>Pour r&#xE9;pondre &#xE0; cette question, nous devons tout d&#x2019;abord revenir sur quelque chose qui peut para&#xEE;tre &#xE9;vident&#xA0;: qu&#x2019;est-ce qu&#x2019;un salaire&#x2009;? Le salaire est une somme vers&#xE9;e en contrepartie d&#x2019;un travail effectu&#xE9;. Comment le montant du salaire (et du salaire minimum) est-il calcul&#xE9;&#x2009;? En fonction du co&#xFB;t de la vie&#xA0;: ce n&#x2019;est pas la &#xAB;&#xA0;valeur&#xA0;&#xBB; de ce que nous produisons qui d&#xE9;termine notre salaire, mais plut&#xF4;t notre salaire qui d&#xE9;termine (en partie) le prix (ou la valeur marchande) de ce qui est vendu.</p>
<p>Qu&#x2019;est-ce qu&#x2019;un prix&#x2009;? C&#x2019;est le montant qui est exig&#xE9; par une entreprise pour couvrir tous les co&#xFB;ts, les taxes et les profits attendus lors d&#x2019;une vente. Parmi les co&#xFB;ts, il y a non seulement les outils, les ressources et les salaires qui entrent dans la production, mais aussi le co&#xFB;t de reproduction de la main-d&#x2019;&#x153;uvre, ce qui inclut les co&#xFB;ts de sa formation. Les taxes et imp&#xF4;ts sont r&#xE9;cup&#xE9;r&#xE9;es par les diff&#xE9;rents paliers de gouvernement afin d&#x2019;assurer la reproduction de tout ce qui est n&#xE9;cessaire pour maintenir l&#x2019;&#xC9;tat, son infrastructure et la main-d&#x2019;&#x153;uvre des secteurs priv&#xE9;s, publics et communautaires. Enfin, les profits sont collect&#xE9;s par les propri&#xE9;taires, non parce qu&#x2019;il&#xB7;le&#xB7;s ont travaill&#xE9; pour, mais pr&#xE9;cis&#xE9;ment parce que leur accorde ce droit&#xA0;: il n&#x2019;y a pas de leur travail l&#xE0;-dedans, seulement celui des travailleur&#xB7;euse&#xB7;s&#x2009;!</p>
<p>Ainsi, pour qu&#x2019;il puisse y avoir des profits, il faut qu&#x2019;il y ait du travail qui ne soit pas r&#xE9;mun&#xE9;r&#xE9; &#xE0; sa juste valeur. Qu&#x2019;est-ce qui arrive lorsque ces profits sont menac&#xE9;s&#x2009;? Pour &#xE9;viter de perdre des ventes, les gestionnaires &#xE9;vitent de hausser les prix, donc il&#xB7;le&#xB7;s coupent les salaires ou les avantages sociaux. Les travailleur&#xB7;euse&#xB7;s doivent alors vivre (et travailler&#x2009;!) avec moins en effectuant leurs propres coupures. La contradiction inh&#xE9;rente &#xE0; cette dynamique&#x2009;? En gagnant moins d&#x2019;argent, il&#xB7;le&#xB7;s ach&#xE8;tent moins, et les profits sont menac&#xE9;s &#xE0; nouveau&#x2009;! De leur c&#xF4;t&#xE9;, les entreprises qui accordent des salaires &#xE9;lev&#xE9;s &#xE0; leurs employ&#xE9;&#xB7;e&#xB7;s le font habituellement parce qu&#x2019;elles font face &#xE0; un syndicat digne de ce nom. Dans tous les cas, apr&#xE8;s l&#x2019;embauche, des sommes consid&#xE9;rables sont d&#xE9;pens&#xE9;es pour assurer que chaque employ&#xE9;&#xB7;e soit bien form&#xE9;&#xB7;e pour son travail, avant m&#xEA;me qu&#x2019;il&#xB7;le soit &#xAB;&#xA0;productif&#xB7;ve&#xA0;&#xBB;.</p>
<h2><span class="s1">Qu&#x2019;est-ce qu&#x2019;un stage</span><span class="s2">&#x2009;</span><span class="s1">? </span></h2>
<p class="p1"><span class="s1">Les stages servent &#xE0; l&#x2019;observation ou &#xE0; l&#x2019;exploration d&#x2019;un m&#xE9;tier, sinon au d&#xE9;veloppement ou &#xE0; la mise en &#x153;uvre des comp&#xE9;tences. Un stage peut ainsi prendre plusieurs formes, mais dans tous les cas, il s&#x2019;agit d&#x2019;une mani&#xE8;re de pr&#xE9;parer un&#xB7;e futur&#xB7;e employ&#xE9;&#xB7;e pour son boulot. Il peut m&#xEA;me impliquer la r&#xE9;alisation d&#x2019;un travail identique &#xE0; celui d&#x2019;un&#xB7;e salari&#xE9;&#xB7;e.</span></p>
<h2 class="p1"><span class="s1">Qu&#x2019;est-ce que la r&#xE9;mun&#xE9;ration des stages</span><span class="s2">&#x2009;</span><span class="s1">? </span></h2>
<p class="p1"><span class="s1">C&#x2019;est l&#x2019;obtention d&#x2019;un salaire pour ce qui est, apr&#xE8;s tout, du travail&#xA0;: la formation n&#x2019;est pas quelque chose qui est re&#xE7;u passivement, mais quelque chose qui exige des efforts et, surtout, du temps. Dans le contexte actuel, les emplois deviennent toujours plus sp&#xE9;cialis&#xE9;s et exigent donc davantage de formation. Or, dans plusieurs domaines, les stages sont d&#xE9;j&#xE0; r&#xE9;mun&#xE9;r&#xE9;s.</span></p>
<p class="p1"><span class="s1">Les stages non r&#xE9;mun&#xE9;r&#xE9;s se trouvent en plus grand nombre dans le secteur des soins et de l&#x2019;&#xE9;ducation (des emplois majoritairement occup&#xE9;s par des femmes). Lorsque nous tol&#xE9;rons la non-r&#xE9;mun&#xE9;ration de ces stages, nous contribuons &#xE0; la d&#xE9;valorisation de ces formes de travail pourtant indispensables &#xE0; notre bien-&#xEA;tre collectif.</span></p>
<p class="p1"><span class="s1">Les stages non r&#xE9;mun&#xE9;r&#xE9;s forment la partie la plus visible de l&#x2019;exploitation des &#xE9;tudiant&#xB7;e&#xB7;s. peu importe que les stagiaires contribuent ou non au travail productif&#xA0;: dans tous les cas, le stage n&#x2019;est pas un simple passe-temps, mais un travail n&#xE9;cessaire &#xE0; la reproduction de la main-d&#x2019;&#x153;uvre et de toutes ses sp&#xE9;cialisations. La r&#xE9;mun&#xE9;ration des stages n&#x2019;est pas un luxe ou un cadeau donn&#xE9; aux &#xE9;tudiant&#xB7;e&#xB7;s&#xA0;: c&#x2019;est l&#x2019;&#xE9;limination d&#x2019;un travail gratuit, d&#x2019;un cadeau donn&#xE9; aux entreprises et &#xE0; l&#x2019;&#xC9;tat.</span></p> </div> </div> </div> </div> </div> <div id="reveal1" class="et_pb_section et_pb_section_2 tax tax1 et_pb_with_background et_section_regular"> <div class="et_pb_row et_pb_row_5"> <div class="et_pb_column et_pb_column_4_4 et_pb_column_7 et_pb_css_mix_blend_mode_passthrough et-last-child"> <div class="et_pb_module et_pb_accordion et_pb_accordion_0"> <div class="et_pb_toggle et_pb_module et_pb_accordion_item et_pb_accordion_item_0 et_pb_toggle_open"> <div class="et_pb_toggle_content clearfix"> <p>L&#x2019;explosion des stages est associ&#xE9;e &#xE0; un contexte &#xE9;conomique particulier marqu&#xE9; par la d&#xE9;t&#xE9;rioration des conditions d&#x2019;emploi et par l&#x2019;accroissement de la comp&#xE9;titivit&#xE9; du monde du travail, en particulier pour les jeunes.</p>
<p>La crise de 2008, qui a eu comme cons&#xE9;quences d&#x2019;intensifier la pr&#xE9;carisation de l&#x2019;emploi, de r&#xE9;duire les exigences salariales, de d&#xE9;velopper les horaires flexibles et atypiques, et de banaliser le travail sous-pay&#xE9; (voire gratuit) et le statut de &#xAB; travailleur jetable &#xBB;, a notamment conduit &#xE0; la fermeture du march&#xE9; du travail pour la nouvelle g&#xE9;n&#xE9;ration. Dans ce contexte, les stages sont apparus comme la solution pour mettre un terme au sous-emploi des jeunes. La r&#xE9;alit&#xE9; est plus complexe : en devenant un passage oblig&#xE9; vers le premier emploi, les stages retardent l&#x2019;entr&#xE9;e des nouveaux dipl&#xF4;m&#xE9;s sur le march&#xE9; du travail et renforcent leur pr&#xE9;carit&#xE9;.</p>
<p>De plus, les stages non r&#xE9;mun&#xE9;r&#xE9;s cr&#xE9;ent du cheap labor parce-que certain.e.s employeurs.euses n&#x2019;h&#xE9;sitent pas &#xE0; remplacer leurs employ&#xE9;.e.s par des stagiaires pour r&#xE9;duire leurs co&#xFB;ts. S&#x2019;il est difficile de trouver des chiffres illustrant cette tendance, en France, l&#x2019;&#xE9;conomiste Jean-Marie Chevalier estime qu&#x2019;au moins 60 000 stages correspondent &#xE0; des emplois &#xE0; temps plein. Cette pratique, hautement probl&#xE9;matique, contribue au sous-emploi et &#xE0; la pr&#xE9;carisation de l&#x2019;ensemble des travailleurs et travailleuses. Effectivement, si un.e employeur.euse a acc&#xE8;s &#xE0; une main-d&#x2019;&#x153;uvre gratuite, pourquoi payer un.e employ&#xE9;.e pour faire le m&#xEA;me travail?</p> </div> </div> <div class="et_pb_toggle et_pb_module et_pb_accordion_item et_pb_accordion_item_1 et_pb_toggle_close"> <div class="et_pb_toggle_content clearfix"> L&#x2019;analyse d&#x2019;un sondage r&#xE9;alis&#xE9; en 2017 par le Comit&#xE9; pour la r&#xE9;mun&#xE9;ration des stages et des internats de l&#x2019;Universit&#xE9; du Qu&#xE9;bec en Outaouais (CRIS-UQO), d&#xE9;voile que les stages non r&#xE9;mun&#xE9;r&#xE9;s ont des impacts n&#xE9;gatifs sur les &#xE9;tudiant.e.s. Particuli&#xE8;rement chronophages, les stages grignotent tout d&#x2019;abord l&#x2019;emploi du temps &#xE9;tudiant. Or, la majorit&#xE9; des &#xE9;tudiant.e.s occupent un emploi &#xE0; temps partiel en plus de leurs &#xE9;tudes. Pour celles et ceux qui n&#x2019;ont pas la possibilit&#xE9; de r&#xE9;duire leurs heures ou d&#x2019;arr&#xEA;ter de travailler pendant le stage, la situation devient donc vite ing&#xE9;rable. Pourtant seulement la moiti&#xE9; des r&#xE9;pondant.e.s du sondage du CRIS-UQO estiment que leur employeur ou employeuse est pr&#xEA;t.e &#xE0; les accommoder pendant la dur&#xE9;e de leur stage. En outre, il faut bien voir que, quand il y a r&#xE9;duction des heures de travail, il y a &#xE9;galement r&#xE9;duction du revenu &#xE9;tudiant, d&#xE9;j&#xE0; tr&#xE8;s serr&#xE9; en temps normal. C&#x2019;est d&#x2019;autant plus probl&#xE9;matique que, pour la majorit&#xE9; des stagiaires, le stage implique des d&#xE9;penses suppl&#xE9;mentaires (transport, achat de v&#xEA;tements et d&#x2019;uniformes, location d&#x2019;un second logement ou m&#xEA;me d&#x2019;un bureau professionnel). Pour compenser les pertes subies et l&#x2019;accroissement de leurs d&#xE9;penses, les plus chanceux.euses peuvent solliciter le filet familial. Pour les autres, il faudra s&#x2019;endetter ou piocher dans ses &#xE9;conomies. En outre, la surcharge de travail occasionn&#xE9;e par les stages non r&#xE9;mun&#xE9;r&#xE9;s provoque une forte pression, qui a de nombreux impacts sur la sant&#xE9; des &#xE9;tudiant.e.s. 20% des r&#xE9;pondant.e.s du sondage du CRIS-UQO ressentent ainsi une surcharge de travail et une difficult&#xE9; &#xE0; concilier emploi, stage, &#xE9;tudes et vie personnelle. La m&#xEA;me proportion se dit fatigu&#xE9;.e.s ou en manque de sommeil. Plus grave, 42% des r&#xE9;pondant.e.s confient avoir v&#xE9;cu du stress, de l&#x2019;anxi&#xE9;t&#xE9;, de l&#x2019;angoisse, de l&#x2019;isolement et de la d&#xE9;tresse psychologique pendant leur stage. En outre, certain.e.s peuvent vivre de la violence ou du harc&#xE8;lement. Des &#xE9;tudes am&#xE9;ricaines r&#xE9;v&#xE8;lent ainsi que les stagiaires, notamment les femmes, sont plus touch&#xE9;.e.s par le harc&#xE8;lement que les autres travailleurs.euses. Or, l&#xE9;galement, le stage n&#x2019;offre aucune protection au ou &#xE0; la stagiaire. En effet, les personnes qui effectuent un stage associ&#xE9; &#xE0; un cursus universitaire ne sont pas consid&#xE9;r&#xE9;es comme des salari&#xE9;es au Qu&#xE9;bec. Exclu.e.s de la Loi sur les normes du travail, ces stagiaires ne b&#xE9;n&#xE9;ficient pas des protections offertes en cas de manquement de la part de leur employeur.euse, de cong&#xE9;diement abusif, ou de harc&#xE8;lement. Ils et elles sont de m&#xEA;me tenu.e.s &#xE0; l&#x2019;&#xE9;cart des protections sociales rattach&#xE9;es &#xE0; la perception d&#x2019;un revenu d&#x2019;emploi (R&#xE9;gime qu&#xE9;b&#xE9;cois d&#x2019;assurance parentale, R&#xE9;gime d&#x2019;assurance-emploi, etc.). Il va de soi qu&#x2019;une telle situation complique les possibilit&#xE9;s de recours en cas de violence ou d&#x2019;abus. Bref, la situation des stagiaires non r&#xE9;mun&#xE9;r&#xE9;.e.s est inadmissible. Pression financi&#xE8;re, endettement, fatigue, impossible conciliation travail-stage-&#xE9;tudes-vie priv&#xE9;e, stress, d&#xE9;tresse psychologique, &#xE0; des degr&#xE9;s variables, constituent la r&#xE9;alit&#xE9; de la majorit&#xE9; d&#x2019;entre eux et elles. </div> </div> <div class="et_pb_toggle et_pb_module et_pb_accordion_item et_pb_accordion_item_2 et_pb_toggle_close"> <div class="et_pb_toggle_content clearfix"> Conscient de la pr&#xE9;carit&#xE9; des stagiaires, l&#x2019;&#xE9;tat qu&#xE9;b&#xE9;cois engage chaque ann&#xE9;e des sommes consid&#xE9;rables en vue d&#x2019;assurer la r&#xE9;alisation de stages assortis d&#x2019;une r&#xE9;mun&#xE9;ration ou d&#x2019;une compensation financi&#xE8;re dans la fonction publique, dans les soci&#xE9;t&#xE9;s d&#x2019;&#xC9;tat, dans le secteur parapublic et dans le secteur priv&#xE9;. Trois mesures annonc&#xE9;es dans le cadre de la Strat&#xE9;gie nationale de la main-d&#x2019;&#x153;uvre 2018-2022 repr&#xE9;sentent ainsi de nouveaux investissements estim&#xE9;s &#xE0; 99,3M$ sur cinq ans (MTESS 2018). &#xC0; ces sommes s&#x2019;ajoute une s&#xE9;rie d&#x2019;investissements annuels estim&#xE9;s &#xE0; 116,4M$. L&#x2019;examen de diff&#xE9;rentes donn&#xE9;es gouvernementales r&#xE9;v&#xE8;le cependant l&#x2019;existence d&#x2019;un foss&#xE9; entre le soutien octroy&#xE9; aux stages de la fonction publique et du secteur priv&#xE9;. En effet, si les stages r&#xE9;mun&#xE9;r&#xE9;s r&#xE9;alis&#xE9;s en entreprise font partie int&#xE9;grante de la strat&#xE9;gie de d&#xE9;veloppement &#xE9;conomique de l&#x2019;&#xC9;tat, un tel plan n&#x2019;a pas d&#x2019;&#xE9;quivalent au sein des diff&#xE9;rents r&#xE9;seaux de l&#x2019;&#xC9;tat. Les stages de la fonction publique connaissent un d&#xE9;veloppement erratique depuis le d&#xE9;but des ann&#xE9;es 2000, affichant m&#xEA;me une tendance &#xE0; la baisse depuis le d&#xE9;but de la pr&#xE9;sente d&#xE9;cennie. Une logique du cas par cas pr&#xE9;vaut autrement dans le secteur parapublic. L&#x2019;octroi r&#xE9;cent de compensations financi&#xE8;res aux stagiaires de programmes sp&#xE9;cifiques (psychologie et &#xE9;ducation) est ainsi intervenu en l&#x2019;absence d&#x2019;une r&#xE9;flexion de fond sur les conditions de r&#xE9;alisation des stages d&#x2019;autres domaines. En outre, ces compensations, octroy&#xE9;es sous forme de bourses, ne r&#xE9;tribuent pas &#xE0; leur juste valeur le travail effectu&#xE9; par les stagiaires, d&#x2019;autant plus que ce statut de boursiers et boursi&#xE8;res prive encore les &#xE9;tudiant.e.s des protections minimales offertes par la Loi sur les normes du travail. Enfin, ce statut d&#xE9;tonne avec celui de salari&#xE9; offert aux stagiaires des soci&#xE9;t&#xE9;s d&#x2019;&#xC9;tat (Hydro-Qu&#xE9;bec) et des stagiaires embauch&#xE9;.e.s dans les entreprises b&#xE9;n&#xE9;ficiaires du cr&#xE9;dit d&#x2019;imp&#xF4;t pour stage en milieu de travail. En bref, on s&#x2019;aper&#xE7;oit que, s&#x2019;agissant de la r&#xE9;mun&#xE9;ration des stages, le secteur priv&#xE9; est favoris&#xE9; au d&#xE9;triment des autres secteurs. La r&#xE9;mun&#xE9;ration des stages t&#xE9;moigne donc du d&#xE9;sengagement de l&#x2019;&#xC9;tat et son abandon des secteurs publics, parapublics et communautaires. </div> </div> <div class="et_pb_toggle et_pb_module et_pb_accordion_item et_pb_accordion_item_3 et_pb_toggle_close"> <div class="et_pb_toggle_content clearfix"> Les stages non r&#xE9;mun&#xE9;r&#xE9;s accroissent la d&#xE9;pendance des &#xE9;tudiant.e.s envers leurs proches. En cela, ils se r&#xE9;v&#xE8;lent discriminatoires. Plusieurs recherches montrent ainsi que le filet familial constitue une condition facilitante, voire n&#xE9;cessaire &#xE0; la r&#xE9;alisation de stages non r&#xE9;mun&#xE9;r&#xE9;s. Les stages des formations les plus prestigieuses, et dot&#xE9;s d&#x2019;une plus forte employabilit&#xE9;, op&#xE8;rent un tri des &#xE9;tudiant.e.s en fonction de leurs capacit&#xE9;s et de leurs origines socio-&#xE9;conomiques. Les &#xE9;tudiant.e.s provenant de milieux d&#xE9;favoris&#xE9;s sont donc souvent exclu.e.s, de facto, de certaines formations. De la sorte, les stages non r&#xE9;mun&#xE9;r&#xE9;s agissent comme des barri&#xE8;res et des outils de stratification sociale. Ils perp&#xE9;tuent &#xE9;galement les in&#xE9;galit&#xE9;s sociales existantes. De plus, les stages non r&#xE9;mun&#xE9;r&#xE9;s, qui touchent davantage les femmes, reproduisent les iniquit&#xE9;s entre les genres. Ainsi, une &#xE9;tude men&#xE9;e sur la population &#xE9;tudiante de l&#x2019;Universit&#xE9; de Sherbrooke (UdeS) d&#xE9;voile que 80,2% des femmes effectuent des stages non r&#xE9;mun&#xE9;r&#xE9;s. Chez les hommes, la proportion est nettement inf&#xE9;rieure puisque 53,4% d&#x2019;entre eux r&#xE9;alisent des stages non r&#xE9;mun&#xE9;r&#xE9;s. En outre, lorsque les femmes re&#xE7;oivent une r&#xE9;mun&#xE9;ration, elle est bien souvent inf&#xE9;rieure &#xE0; celle de leurs coll&#xE8;gues masculins. Enfin, les secteurs masculins sont ceux o&#xF9; l&#x2019;on trouve le plus de stages r&#xE9;mun&#xE9;r&#xE9;s, au d&#xE9;triment des secteurs f&#xE9;minins. De la sorte, &#xE0; l&#x2019;UdeS, la quasi-totalit&#xE9; des stagiaires des secteurs de la gestion et du g&#xE9;nie, o&#xF9; les hommes sont majoritaires, re&#xE7;oit une r&#xE9;mun&#xE9;ration. Plusieurs &#xE9;tudes, men&#xE9;es en Europe et aux &#xC9;tats-Unis arrivent aux m&#xEA;mes conclusions. Pourquoi? Il semble que les in&#xE9;galit&#xE9;s de traitement entre les &#xE9;tudiants et les &#xE9;tudiantes stagiaires soient reli&#xE9;es &#xE0; un processus historique long et complexe de cantonnement des femmes &#xE0; des r&#xF4;les soi-disant &#xAB; naturels &#xBB; de m&#xE8;re et de m&#xE9;nag&#xE8;re. La d&#xE9;valorisation et la ghetto&#xEF;sation des m&#xE9;tiers f&#xE9;minins, qui aboutissent &#xE0; la non-r&#xE9;mun&#xE9;ration des stages des secteurs f&#xE9;minins du care, sont les cons&#xE9;quences de la division sexuelle du travail et du sexisme institutionnalis&#xE9;. </div> </div> </div> </div> </div> </div> </div> </div> </div> </article> </p>